module.exports={
    data:[
        {
            uname:"有星残梦缺",
            pic:"http://img5.imgtn.bdimg.com/it/u=4059766319,2806237120&fm=11&gp=0.jpg",
            tip:"听我的，早睡早起是一切好习惯的开端 !亲身经验，治疗失眠的最好方法就是早起，持续早起，无论晚上几点睡都坚持早起，刚开始几天比较难熬，时间久了，睡眠不足晚上就自然想睡觉了，而且早醒一段时间后就能养成习惯，每天早上定时会醒，早睡早起的习惯很容易就能养成。（早起困的话可以喝一杯黑咖啡，有助于消除水肿，还有利于减肥哦）"
        },
        {
            uname:"飘过的云朵",
            pic:"https://ss0.bdstatic.com/70cFvHSh_Q1YnxGkpoWK1HF6hhy/it/u=2523367370,2853990818&fm=11&gp=0.jpg",
            tip:"坚持每日阅读，对我最直观的影响，至少在与人聊天的时候会多一点谈资，不是只是愣眼听别人说，看到有意义的事情，亦或是在知乎答题的时候也能说说自己的看法，自己的看法得到别人的认可是一件很满足的事，也让自己不再是一个一味只会刷666的人，书读的多了，也就不会迷茫了。有时候在外面带书不方便，亦或是没有kindle，推荐一个我很喜欢的APP，藏书馆，特别好用，藏书很全，强推 !"
        },
        {
            uname:"一寸時光",
            pic:"https://ss0.bdstatic.com/70cFvHSh_Q1YnxGkpoWK1HF6hhy/it/u=3520829157,2818678681&fm=26&gp=0.jpg",
            tip:"坚持每日运动，可以加大身体的代谢，持续运动一段时间以后，不仅身上的肉会变结实，体态会变好，皮肤也都会好很多，还会变白，亲测!"
        },
        {
            uname:"雅含、淋漓雨",
            pic:"https://ss0.bdstatic.com/70cFvHSh_Q1YnxGkpoWK1HF6hhy/it/u=3834724881,840937219&fm=26&gp=0.jpg",
            tip:"无论是女孩子和男孩子都要注意自己的形象啊，虽说好看的皮囊千篇一律，但你连皮囊都没有，别人又怎么会去看你的灵魂，买几件舒适简单的衣服，把自己打扮的干净利落，就能从最小的投资里取得最大的收益"
        },
        {
            uname:"萤火之森",
            pic:"https://ss2.bdstatic.com/70cFvnSh_Q1YnxGkpoWK1HF6hhy/it/u=2266800977,401804421&fm=26&gp=0.jpg",
            tip:"划重点，男孩子女孩子都要学会护肤，有鸡皮肤的人可以每天都涂身体乳，最多一个月你就能直观的看到皮肤好了很多，皮肤不好的人不建议在脸上做太多功夫，爱长痘的人，除了医生推荐的药，不建议自己乱用，一般药物都含有抗生素，长时间使用药物皮肤会变的敏感脆弱，我舅舅是医生，他告诉我长痘的时候注意清洁防止感染就好，所以每次长痘，我就一支红霉素软膏就够了，其他的祛痘药品越用皮肤越敏感，都被我收起来了"
        },
        {
            uname:"薄荷蓝少年i",
            pic:"https://ss3.bdstatic.com/70cFv8Sh_Q1YnxGkpoWK1HF6hhy/it/u=2574696713,3212904650&fm=26&gp=0.jpg",
            tip:"一白遮百丑大家都听过吧~答主在这条路上可是做了很多努力的呢，最后才发现美白的最好方法就是从根源下手，大家出门的时候，一定要记得防晒哦，口罩太阳伞都是防晒必备神器哦还有就是涂防晒霜啦，防晒霜答主推荐三种我觉得值得购买的：安耐晒、碧柔、资生堂其中安耐晒最好用啦。就是太贵了，防晒又用的很快，学生党有点伤不起（哭泣），现在答主常用的是碧柔，也超级好用，除了下雨的时候记得要经常涂哦当然如果你已经变黑了答主就推荐你用珍珠粉啦（纯天然美白必备神器)"
        },
        {
            uname:"以光年",
            pic:"https://ss3.bdstatic.com/70cFv8Sh_Q1YnxGkpoWK1HF6hhy/it/u=4021142563,2308737414&fm=26&gp=0.jpg",
            tip:"戒糖，少吃精制碳水，饼干面包蛋糕奶茶之类的。大碗吃菜，小碗吃饭，多吃一些粗粮，少吃糖类食谱，吃过多的糖肯定会导致长痘，奶也会导致长痘，早起一杯温水，平时可以多喝一点豆浆，对皮肤好，也会变白"
        },
        {
            uname:"欺烟",
            pic:"https://ss0.bdstatic.com/70cFvHSh_Q1YnxGkpoWK1HF6hhy/it/u=4091052037,977736261&fm=26&gp=0.jpg",
            tip:"平时可以适当的看一点有意义的视频，把用在抖音玩游戏的时间放在接受不同的人不同的思想上。在周末亦或是某个空闲的晚上，蜷缩在自己的小窝里，捧着对生活的热忱，去看上一部老电影，一期有意义的综艺，亦或是一集纪录片，安安静静的享受生活，都是与自己灵魂进行一场浪漫的的对话。"
        },
        {
            uname:"离岛",
            pic:"https://ss2.bdstatic.com/70cFvnSh_Q1YnxGkpoWK1HF6hhy/it/u=1646317202,731927220&fm=26&gp=0.jpg",
            tip:"早起喝一杯柠檬蜂蜜水，皮肤真的会变好的哦。我以前喜欢在冰箱里冷藏一下再喝，虽然很好喝，但是长期喝凉的对女生身体不好，而且容易长小肚子，后来就喝常温的了"

            
        },
        {
            uname:"离盏",
            pic:"https://ss2.bdstatic.com/70cFvnSh_Q1YnxGkpoWK1HF6hhy/it/u=2842862507,3740365021&fm=26&gp=0.jpg",
            tip:"一周贴一次美白牙贴。很多人都在说美白牙贴对牙齿有腐蚀性，但是它的效果真的很明显，基本上一个月就可以看得到。特意找了两张角度相同的照片对比。"

            
        },
        
    ]
}